export const tableData = [
    {
      "name": "МФТИ",
      "dir": "Прикладные математика и физика",
      "price": 270000,
      "years": '4 года, очная',
      "points": 258,
      "subjects": "физика",
      "id": 0,
      "path": '/mpti'
    },
    {
      "name": "МИРЭА",
      "dir": "Информационные системы и технологии",
      "price": 177000,
      "years": '4 года, очная',
      "points": 244,
      "subjects": "информатика",
      "id": 3
    },
    {
      "name": "МТУСИ",
      "dir": "Информатика и вычислительная техника",
      "price": 80000,
      "years": '4 года, очная',
      "points": 228,
      "subjects": "физика",
      "id": 4
    },
    {
      "name": "ВШЭ",
      "dir": "Информатика и вычислительная техника",
      "price": 390000,
      "years": '4 года, очная',
      "points": 275,
      "subjects": "физика",
      "id": 5
    },
    {
      "name": "МГТУ",
      "dir": "Информатика и вычислительная техника",
      "price": 285000,
      "years": '4 года, очная',
      "points": 255,
      "subjects": "информатика",
      "id": 6
    },
    {
      "name": "МГТУ",
      "dir": "Прикладная информатика",
      "price": 285000,
      "years": '4 года, очная',
      "points": 243,
      "subjects": "информатика",
      "id": 7
    },
    {
      "name": "МИСиС",
      "dir": "Информатика и вычислительная техника",
      "price": 228000,
      "years": '4 года, очная',
      "points": 270,
      "subjects": "информатика",
      "id": 8
    },
    {
      "name": "Плеханов",
      "dir": "Прикладная информатика",
      "price": 120000,
      "years": '4 года, очная',
      "points": 210,
      "subjects": "информатика",
      "id": 9
    },
    {
      "name": "Сеченовский",
      "dir": "Информационные системы и технологии",
      "price": 242000,
      "years": '4 года, очная',
      "points": 174,
      "subjects": "физика",
      "id": 10
    },
    {
      "name": "МЭИ",
      "dir": "Информатика и вычислительная техника",
      "price": 220000,
      "years": '4 года, очная',
      "points": 130,
      "subjects": "информатика",
      "id": 11
    },
    {
      "name": "МАИ",
      "dir": "Информационные системы и технологии",
      "price": 216240,
      "years": '4 года, очная',
      "points": 183,
      "subjects": "физика",
      "id": 13
    },
    {
      "name": "МИЭТ",
      "dir": "Информатика и вычислительная техника",
      "price": 261200,
      "years": '4 года, очная',
      "points": 221,
      "subjects": "физика, информатика",
      "id": 14
    },
    {
      "name": "МИФИ",
      "dir": "Информатика и вычислительная техника",
      "price": 275000,
      "years": '4 года, очная',
      "points": 285,
      "subjects": "физика",
      "id": 15
    }
  ]